{
    "fractions":"Fractions",
    "fractions_items":["Chaos","Drenai","Human federation","Space marines","Dark eldars","Necrons","Orks"],
    "characters":"Characters",
    "characters_items":["Chaos gods","Horus","Emperor","Tyrion"],
    "vehicles":"Vehicles",
    "vehicles_items":["H-5 tank", "Wrath", "Knight", "Battle can", "Titan"],
    "worlds":"Worlds",
    "worlds_items":["Alfa Centauri", "Iron Glise", "Wolf III", "Earth"],
    "about_header":"What is warhammer 10k?",
    "about_1":"It is a variation of the known universe of ",
    "about_2":". Some aspects have been changed in it, but it retains the climate of its original.",
    "about_3":"The main aspect of this universe is humanity, which is trying to fight for its place in a dangerous galaxy full of demons, sinister aliens and ancient technologies. However, unlike Warhammer 40k, the Emperor does not lead humanity and is merely a past of previous millennium, and his orders of space marines are the last remaining symbols of his vision. However, now humanity is led by a corrupt republic in which numerous factions have internal disputes over influence.",
    "link_warhammer40k":"Warhammer 40k",
    "timeline_header":"Timeline",
    "timeline":[
        {"year":"10 200", "event":"Tyranids attack the first human world."},
        {"year":"8 390", "event":"The last of the chaos lores escapes."},
        {"year":"8 330", "event":"Horus launches 2 invasions on Terra."},
        {"year":"8 210", "event":"Horus heresy."},
        {"year":"5 100", "event":"Emperor establishes orders of space marines."},
        {"year":"4 800", "event":"The Emperor unites mankind."}
    ],
    "new_articles":"New Articles",
    "read_more":"Click to read more",
    "img_source":"source",
    "article1":{
        "title":"Space Marines",
        "text":["This is a military formation established by the emperor of humanity in the 6th millennium AD. They are genetically modified super soldiers armed with powerful blasters and equipped with powerful power armor. They were created as a special strike force and quickly became a symbol of the emperor's power."],
        "sections":[{
            "title":"Origin",
            "text":[
                "Originally, the Emperor founded 9 orders of space marines, headed by the Fathers of the Orders. They were supermen, a true genetic miracle achieved by scientists under the strict control of the Emperor, and the knowledge of how they were created had already been lost in the war of the heavens almost two thousand years ago.",
                "The fathers of the orders, unlike ordinary marines, could use psionic powers in addition to even greater strength, stamina and dexterity. Their minds were also enhanced, allowing them to analyze situations many times faster than normal people.",
                "Each of the 9 orders was slightly different, but all served the emperor in the great crusade of humanity."
            ]
        }]
    },
    "article2":{
        "title":"Orks",
        "text":[
            "Orks are an alien race that has always been the bane of mankind. Despite their relatively weak technology, this warlike faction, thanks to their numbers and total dedication to one goal - war, is a dangerous force and united would be the strongest faction in this part of the galaxy.",
            "For most orks, the sole purpose of existence is war, and so this faction wages countless wars with virtually every faction in this part of the Milky Way. However, the enemy that orks fight most often is other orks."
        ],
        "sections":[
            {
            "title":"Ork Clans",
            "text":["Orks are divided into 12 clans, which usually fight each other. However, the clans themselves are not united and consist of hundreds of ork groups called packs. Each group is led by a local chieftain, the strongest orc. subjugated other packs and united much of their clan are called Waaagh."]
            },
            {
                "title":"War Axe Clan",
                "text":["These are the largest ork clan, and the first to be encountered by mankind. The Waaagh of this clan have often caused serious problems to humans."]
            }
        ]
    }
}