{
    "fractions":"Fracciones",
    "fractions_items":["Chaos","Drenai","Federación humana","Marines espaciales","Eldars oscuros","Necrones","Orkos"],
    "characters":"Caracteres",
    "characters_items":["Dioses del chaos","Horus","Emperador","Tyrion"],
    "vehicles":"Vehículos",
    "vehicles_items":["H-5 tanque", "Ira", "Caballero", "Lata de batalla", "Titán"],
    "worlds":"Mundos",
    "worlds_items":["Alfa Centauri", "Iron Glise", "Wolf III", "Tierra"],
    "about_header":"?Qué es warhammer 10k?",
    "about_1":"Es una variación del universo conocido de",
    "about_2":". En él se han modificado algunos aspectos, pero conserva el clima de su original.",
    "about_3":"El aspecto principal de este universo es la humanidad, que está tratando de luchar por su lugar en una galaxia peligrosa llena de demonios, extraterrestres siniestros y tecnologías antiguas. Sin embargo, a diferencia de Warhammer 40k, el Emperador no lidera a la humanidad y es simplemente un pasado del milenio anterior, y sus órdenes de marines espaciales son los últimos símbolos que quedan de su visión. Sin embargo, ahora la humanidad está dirigida por una república corrupta en la que numerosas facciones tienen disputas internas por la influencia.",
    "link_warhammer40k":"Warhammer 40k",
    "timeline_header":"Cronología",
    "timeline":[
        {"year":"10,200", "event":"Los tiránidos atacan el primer mundo humano."},
        {"year":"8 390", "event":"El último de los lores del caos escapa."},
        {"year":"8 330", "event":"Horus lanza 2 invasiones en Terra."},
        {"year":"8 210", "event":"Herejía de Horus."},
        {"year":"5100", "event":"El emperador establece órdenes de marines espaciales."},
        {"year":"4800", "event":"El Emperador une a la humanidad."}
    ],
    "new_articles":"Articulos nuevos",
    "read_more":"Haga clic para leer más",
    "img_source":"fuente",
    "article1":{
        "title":"Marines espaciales",
        "text":["Esta es una formación militar establecida por el emperador de la humanidad en el sexto milenio d.C. Son supersoldados genéticamente modificados armados con poderosos blásters y equipados con poderosas servoarmaduras. Fueron creados como una fuerza de ataque especial y rápidamente se convirtieron en un símbolo del poder del emperador."],
        "sections":[{
            "title":"Origen",
            "text":[
                "Originalmente, el Emperador fundó 9 órdenes de marines espaciales, encabezadas por los Padres de las Órdenes. Eran superhombres, un verdadero milagro genético logrado por científicos bajo el estricto control del Emperador, y el conocimiento de cómo fueron creados ya se había perdido en la guerra de los cielos hace casi dos mil a?os.",
                "Los padres de las órdenes, a diferencia de los marines ordinarios, podían usar poderes psiónicos además de una fuerza, resistencia y destreza aún mayores. Sus mentes también se mejoraron, permitiéndoles analizar situaciones muchas veces más rápido que las personas normales.",
                "Cada una de las 9 órdenes era ligeramente diferente, pero todas sirvieron al emperador en la gran cruzada de la humanidad."
            ]
        }]
    },
    "article2":{
        "title":"Orkos",
        "text":[
            "Los orkos son una raza alienígena que siempre ha sido la ruina de la humanidad. A pesar de su tecnología relativamente débil, esta facción guerrera, gracias a su número y dedicación total a un objetivo: la guerra, es una fuerza peligrosa y unida sería la facción más fuerte en esta parte de la galaxia.",
            "Para la mayoría de los orkos, el único propósito de la existencia es la guerra, por lo que esta facción libra innumerables guerras con prácticamente todas las facciones en esta parte de la Vía Láctea. Sin embargo, el enemigo contra el que luchan los orkos con mayor frecuencia son otros orkos."
        ],
        "sections":[
            {
            "title":"Clanes orkos",
            "text":["Los orcos se dividen en 12 clanes, que normalmente luchan entre sí. Sin embargo, los clanes en sí no están unidos y consisten en cientos de grupos de orkos llamados manadas. Cada grupo está dirigido por un jefe local, el orko más fuerte. otras manadas subyugadas y unidas gran parte de su clan se llaman Waaagh."]
            },
            {
                "title":"Clan del hacha de guerra",
                "text":["Estos son el clan orko más grande y el primero en ser encontrado por la humanidad. Los Waaagh de este clan a menudo han causado serios problemas a los humanos."]
            }
        ]
    },
    "advertisement":{
        "header":"?Una oficina de coworking para ti!", 
        "content":"Un entorno de oficina inusual en el centro de Varsovia: casi 500m2 de espacio de oficina amueblado en alquiler para cualquier persona que necesite un lugar para trabajar y reunirse en un entorno flexible, creativo y profesional.",
        "ending":"?Elige los servicios por ti mismo!"
    }
}