{
    "fractions":"Frakcje",
    "fractions_items":["Chaos","Drenai","Federacja ludzkości","Kosmiczni marines","Mroczni eldarzy","Nekroni","Orkowie"],
    "characters":"Postacie",
    "characters_items":["Bogowie chaosu","Horus","Imperator","Tyrion"],
    "vehicles":"Pojazdy",
    "vehicles_items":["Czołg H-5", "Gniew", "Rycerz", "Puszka bojowa", "Tytan"],
    "worlds":"Światy",
    "worlds_items":["Alfa Centauri", "Iron Glise", "Wolf III", "Ziemia"],
    "about_header":"Czym jest warhammer 10k?",
    "about_1":"Jest to wariacja znanego uniwersum ",
    "about_2":". Pewne aspekty zostały w nim zmienione, jednak zachowuje ono klimat swego pierwowzoru.",
    "about_3":"Głównym elementem jest ludzkośc, która próbuje wywalczyć dla siebie miejsce w niebezpiecznej galaktyce pełnej demonów, złowrogich kosmitów i pradawnych technologii. W przeciwieństwie jednak do Warhammer'a 40k imperator nie przewodzi ludzkości i jest jedynie przeszłością poprzednich mileniów, a jego zakony kosmicznych marins są ostatnimi istniejącymi symbolami jego wizji. Natomiast teraz ludzkość jest kierowana przez skorumpowaną republikę w której liczne frakcje toczą wewnętrzne spory o wpływy.",
    "link_warhammer40k":"Warhammer'a 40k",
    "timeline_header":"Oś czasu",
    "timeline":[
        {"year":"10 200", "event":"Tyranidzi atakują pierwszy świat ludzi."},
        {"year":"8 390", "event":"Ostatni z lorów chaosu ucieka."},
        {"year":"8 330", "event":"Horus przeprowadza 2 inwazję na Terrę."},
        {"year":"8 210", "event":"Herezja Horusa."},
        {"year":"5 100", "event":"Imperator powołuje zakony kosmicznych marines."},
        {"year":"4 800", "event":"Imperator jednoczy ludzkość."}
    ],
    "new_articles":"Nowe Artykuły",
    "read_more":"Kliknij, aby czytać  więcej",
    "img_source":"źródło",
    "article1":{
        "title":"Kosmiczni marines",
        "text":["Jest to formacja militarna powołana przez imperatora ludzkości w 6 milenium naszej ery. Są to genetycznie modyfikowani super żołnierze uzbrojeni w silne blastery oraz wyposarzeni w potężny pancerz wspomagany. Zostali stworzeniu jako specjalna siła uderzeniowa i szybko stali się symbolem potęgi imperatora."],
        "sections":[{
            "title":"Powstanie",
            "text":[
                "Pierwotnie imperator powołał 9 zakonów kosmicznych marines, na których czele stali ojcowie zakonów. Byli to nadludzie, prawdziwy cud genetyczny osiągnięty przez naukowców pod ścisłą kontrolą imperatora i wiedza o tym jak zostali stworzeni już przepadła podczas wojny niebios prawie dwa tysiące lat temu.",
                "Ojcowie zakonów w przeciwieństwie do zwykłych marines oprócz jeszcze większej siły, witrzymałości i zręczności mogli korzystać z mocy psionicznych. Ich umysły również zostały ulepszone pozwalając im na analizowanie sytuacji wielkrotnie szybciej niż normalni ludzie.",
                "Każdy z 9 zakonów był nieco inny, jednak wszystkie służyły imperatorowi w wielkiej krucjacie ludzkości."
            ]
        }]
    },
    "article2":{
        "title":"Orkowie",
        "text":[
            "Orkowie są rasą kosmitów, która od zawsze była zmorą ludzkości. Mimo stosunkowo słabej technologii ta wojownicza frakcja dzięki swej liczebności oraz całkowitemu oddani jednemu celowi jakim jest wojna stanowi niebezpieczną siłę i zjednoczona byłaby najsilniejszą frakcję w tej części galaktyki.",
            "Dla większości orków jedynym celem istnienia jest wojna, stąd frakcja ta prowadzi niezliczone wojny z praktycznie wszystkimi frakcjami w tej części drogi mlecznej. Jednak wrogiem z którym orkowie walczą najczęściej są inni orkowie."
        ],
        "sections":[
            {
            "title":"Orcze klany",
            "text":["Orkowie są podzieleni na 12 klanów, które zazwyczaj zwajemnie się zwalczają. Jednak same klany nie są wewnętrznie zjednoczone i składają się z setek orczych grup zwanych watachami. Na czele każdej z grup stoi lokalny herszt, najsilniejszy ork. Hersztowie którzy podporządkowali sobie inne watachy i zjadnoczyli znaczną część swego klanu są nazywani Waaagh."]
            },
            {
                "title":"Klan wojennego topora",
                "text":["Jest to największy orczy klan, a zarazem pierwszy na który natrafiła ludzkość. Waaagh z tego klanu niejednokrotnie sprawiali poważne problemy dla ludzi."]
            }
        ]
    },
    "advertisement":{
        "header":"Biuro coworkingowe dla ciebie!", 
        "content":"Niezwykłe środowisko biurowe w centrum Warszawy - blisko 500m2 urządzonej powierzchni biurowej do wynajęcia dla każdego, kto potrzebuje miejsca do pracy i spotkań w elastycznym, kreatywnym i profesjonalnym środowisku.",
        "ending":"Wybierz usługi dla siebie!"
    }
}