{
    "fractions":"Frakcje",
    "fractions_items":["Chaos","Drenai","Federacja ludzkoœci","Kosmiczni marines","Mroczni eldarzy","Nekroni","Orkowie"],
    "characters":"Postacie",
    "characters_items":["Bogowie chaosu","Horus","Imperator","Tyrion"],
    "vehicles":"Pojazdy",
    "vehicles_items":["Czo³g H-5", "Gniew", "Rycerz", "Puszka bojowa", "Tytan"],
    "worlds":"Œwiaty",
    "worlds_items":["Alfa Centauri", "Iron Glise", "Wolf III", "Ziemia"],
    "about_header":"Czym jest warhammer 10k?",
    "about_1":"Jest to wariacja znanego uniwersum ",
    "about_2":". Pewne aspekty zosta³y w nim zmienione, jednak zachowuje ono klimat swego pierwowzoru.",
    "about_3":"G³ównym elementem jest ludzkoœc, która próbuje wywalczyæ dla siebie miejsce w niebezpiecznej galaktyce pe³nej demonów, z³owrogich kosmitów i pradawnych technologii. W przeciwieñstwie jednak do Warhammer'a 40k imperator nie przewodzi ludzkoœci i jest jedynie przesz³oœci¹ poprzednich mileniów, a jego zakony kosmicznych marins s¹ ostatnimi istniej¹cymi symbolami jego wizji. Natomiast teraz ludzkoœæ jest kierowana przez skorumpowan¹ republikê w której liczne frakcje tocz¹ wewnêtrzne spory o wp³ywy.",
    "link_warhammer40k":"Warhammer'a 40k",
    "timeline_header":"Oœ czasu",
    "timeline":[
        {"year":"10 200", "event":"Tyranidzi atakuj¹ pierwszy œwiat ludzi."},
        {"year":"8 390", "event":"Ostatni z lorów chaosu ucieka."},
        {"year":"8 330", "event":"Horus przeprowadza 2 inwazjê na Terrê."},
        {"year":"8 210", "event":"Herezja Horusa."},
        {"year":"5 100", "event":"Imperator powo³uje zakony kosmicznych marines."},
        {"year":"4 800", "event":"Imperator jednoczy ludzkoœæ."}
    ],
    "new_articles":"Nowe Artyku³y",
    "read_more":"Kliknij, aby czytaæ  wiêcej",
    "img_source":"Ÿród³o",
    "article1":{
        "title":"Kosmiczni marines",
        "text":["Jest to formacja militarna powo³ana przez imperatora ludzkoœci w 6 milenium naszej ery. S¹ to genetycznie modyfikowani super ¿o³nierze uzbrojeni w silne blastery oraz wyposarzeni w potê¿ny pancerz wspomagany. Zostali stworzeniu jako specjalna si³a uderzeniowa i szybko stali siê symbolem potêgi imperatora."],
        "sections":[{
            "title":"Powstanie",
            "text":[
                "Pierwotnie imperator powo³a³ 9 zakonów kosmicznych marines, na których czele stali ojcowie zakonów. Byli to nadludzie, prawdziwy cud genetyczny osi¹gniêty przez naukowców pod œcis³¹ kontrol¹ imperatora i wiedza o tym jak zostali stworzeni ju¿ przepad³a podczas wojny niebios prawie dwa tysi¹ce lat temu.",
                "Ojcowie zakonów w przeciwieñstwie do zwyk³ych marines oprócz jeszcze wiêkszej si³y, witrzyma³oœci i zrêcznoœci mogli korzystaæ z mocy psionicznych. Ich umys³y równie¿ zosta³y ulepszone pozwalaj¹c im na analizowanie sytuacji wielkrotnie szybciej ni¿ normalni ludzie.",
                "Ka¿dy z 9 zakonów by³ nieco inny, jednak wszystkie s³u¿y³y imperatorowi w wielkiej krucjacie ludzkoœci."
            ]
        }]
    },
    "article2":{
        "title":"Orkowie",
        "text":[
            "Orkowie s¹ ras¹ kosmitów, która od zawsze by³a zmor¹ ludzkoœci. Mimo stosunkowo s³abej technologii ta wojownicza frakcja dziêki swej liczebnoœci oraz ca³kowitemu oddani jednemu celowi jakim jest wojna stanowi niebezpieczn¹ si³ê i zjednoczona by³aby najsilniejsz¹ frakcjê w tej czêœci galaktyki.",
            "Dla wiêkszoœci orków jedynym celem istnienia jest wojna, st¹d frakcja ta prowadzi niezliczone wojny z praktycznie wszystkimi frakcjami w tej czêœci drogi mlecznej. Jednak wrogiem z którym orkowie walcz¹ najczêœciej s¹ inni orkowie."
        ],
        "sections":[
            {
            "title":"Orcze klany",
            "text":["Orkowie s¹ podzieleni na 12 klanów, które zazwyczaj zwajemnie siê zwalczaj¹. Jednak same klany nie s¹ wewnêtrznie zjednoczone i sk³adaj¹ siê z setek orczych grup zwanych watachami. Na czele ka¿dej z grup stoi lokalny herszt, najsilniejszy ork. Hersztowie którzy podporz¹dkowali sobie inne watachy i zjadnoczyli znaczn¹ czêœæ swego klanu s¹ nazywani Waaagh."]
            },
            {
                "title":"Klan wojennego topora",
                "text":["Jest to najwiêkszy orczy klan, a zarazem pierwszy na który natrafi³a ludzkoœæ. Waaagh z tego klanu niejednokrotnie sprawiali powa¿ne problemy dla ludzi."]
            }
        ]
    },
    "advertisement":{
        "header":"Biuro coworkingowe dla ciebie!", 
        "content":"Niezwyk³e œrodowisko biurowe w centrum Warszawy - blisko 500m2 urz¹dzonej powierzchni biurowej do wynajêcia dla ka¿dego, kto potrzebuje miejsca do pracy i spotkañ w elastycznym, kreatywnym i profesjonalnym œrodowisku.",
        "ending":"Wybierz us³ugi dla siebie!"
    }
}